{
    "BibleVerses": [
"Genesis 1 verse 28": "And God blessed them, and God said unto them, Be fruitful, and multiply, and replenish the earth, and subdue it: and have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that moveth upon the earth.",
"Exodus 20 verse 12": "Honour thy father and thy mother: that thy days may be long upon the land which the LORD thy God giveth thee.",
"Leviticus 19 verse 4": "Turn ye not unto idols, nor make to yourselves molten gods: I am the LORD your God.",
"Numbers 23 verse 19": "God is not a man, that he should lie; neither the son of man, that he should repent: hath he said, and shall he not do it? or hath he spoken, and shall he not make it good?",
"Joshua 1 verse 8": "This book of the law shall not depart out of thy mouth; but thou shalt meditate therein day and night, that thou mayest observe to do according to all that is written therein: for then thou shalt make thy way prosperous, and then thou shalt have good success.",
"1 Samuel 2 verse 2": "There is none holy as the LORD: for there is none beside thee: neither is there any rock like our God.",
2 Chronicles 7 verse 14": "If my people, which are called by my name, shall humble themselves, and pray, and seek my face, and turn from their wicked ways; then will I hear from heaven, and will forgive their sin, and will heal their land.",
"Psalm 25 verse 14": "The secret of the Lord is with them that fear him; and he will shew them his covenant.",
"Psalm 121 verse 1": "I will lift up mine eyes unto the hills from whence cometh my help.",
"Proverbs 6 verse 32": "But whoso committeth adultery with a woman lacketh understanding: he that doeth it destroyeth his own soul.",
"Joel 2 verse 25": "And I will restore to you the years that the locust hath eaten, the cankerworm, and the caterpiller, and the palmerworm, my great army which I sent among you."
 "Malachi 3 verse 8": "Will a man rob God? Yet ye have robbed me. But ye say, Wherein have we robbed thee? In tithes and offerings.",
"Malachi 3 verse 10": "Bring ye now all the tithes into the storehouse, that there may be meat in mine house, and prove me now herewith, saith the Lord of hosts, if I will not open you the windows of heaven, and pour you out a blessing, that there shall not be room enough to receive it.",
"Matthew 17 verse 20": "And Jesus said unto them, because of your unbelief; for verily I say unto you, if ye have faith as a grain of mustard seed, you shall say unto this mountain, Remove hence to yonder place; and it shall remove; and nothing shall be impossible unto you.",
"Matthew 28 verse 19": "Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.",
"Mark 11 verse 24": "Therefore I say unto you, what things soever ye desire, when ye pray, believe that you receive them, and ye shall have them.",
"Mark 16 verse 16": "He that believeth and is baptized shall be saved; but he that believeth not shall be damned.",
"Luke 10 verse 19": "Behold, I give unto you power to thread on serpents and scorpions, and over all the power of the enemy: and nothing shall by any means hurt you.",
"John 1 verse 12": "But as many as received him, to them gave he power to become the sons of God, even to them that believed on his name.",
"John 3 verse 16": "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.",
"Acts 1 verse 8": "But ye shall receive power, after that the Holy Ghost is come upon you: and ye shall be witnesses unto me both in Jerusalem, and in all Judaea, and in Samaria, and unto the uttermost part of the earth.",
"Romans 3 verse 23": "For all have sinned, and come short of the glory of God.",
"Romans 6 verse 23": "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord.",
"Romans 10 verse 10": "For with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation.",
1 Corinthians 13 verse 2": "And though I have the gift of prophecy, and understand all mysteries, and understand all knowledge; and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.",
2 Corinthians 5 verse 7": "For we walk by faith; not by sight.",
"2 Corinthians 5 verse 17": "Therefore if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new.",
"Galatians 6 verse 7": "Be not deceived; God is not mocked: for whatsoever a man soweth, that shall he also reap.",
"Phillipians 4 verse 13": "I can do all things through Christ which strengtheneth me.",
"Phillipians 4 verse 19": "But my God shall supply all your need according to his riches in glory by Christ Jesus.",
"1 Timothy 3 verse 16": "All scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness.",
2 Timothy 4 verse 7": "I have fought a good fight, I have finished my course, I have kept the faith.",
 "1 Peter 5 verse 8": "Be sober, be vigilant; because your adversary the devil, as a roaring lion, walketh about, seeking whom he may devour.",
"Hebrews 11 verse 1": "Now faith is the substance of things hoped for, the evidence of things not seen.",
"Hebrews 11 verse 6": "But without faith it is impossible to please him: for he that cometh to God must believe that he is, and that he is a rewarder of them that diligently seek him.",
"Hebrew 12 verse 14": "Follow peace with all men, and holiness, without which no man shall see the Lord.",
"1 Thessalonians 5 verse 17": "Pray without ceasing.",
"1 Thessalonians 5 verse 18": "In every thing give thanks: for this is the will of God in Christ Jesus concerning you.",
"1 John 5 verse 4": "For whatsoever is born of God overcometh the world: and this is the victory that overcometh the world, even our faith.",
    ]
}